
user.phrase.intro.content.row1   = Ng\u1EEF giao ti\u1EBFp th\u00F4ng d\u1EE5ng l\u00E0 nh\u1EEFng c\u1EE5m t\u1EEB m\u00F4 t\u1EA3 ch\u00EDnh x\u00E1c t\u1EEBng ho\u1EA1t \u0111\u1ED9ng c\u1EE5 th\u1EC3 trong cu\u1ED9c s\u1ED1ng. C\u00F3 nh\u1EEFng c\u1EE5m t\u1EEB c\u00F3 th\u1EC3 b\u1EA1n \u0111\u00E3 b\u1EAFt g\u1EB7p trong c\u00E1c c\u00E2u v\u00ED d\u1EE5 trong Ph\u1EA7n 1 c\u1EE7a ch\u01B0\u01A1ng tr\u00ECnh n\u00E0y, nh\u01B0ng h\u00E3y h\u1ECDc \u0111\u1EC3 "n\u1EA1p" c\u00E1c c\u1EE5m n\u00E0y v\u00E0o b\u1ED9 nh\u1EDB m\u1ED9t c\u00E1ch ch\u00EDnh th\u1EE9c. C\u00F3 c\u1EA3 th\u1EA3y 1080 c\u1EE5m th\u00F4ng d\u1EE5ng nh\u1EA5t trong cu\u1ED9c s\u1ED1ng. S\u1ED1 l\u01B0\u1EE3ng c\u1EE5m t\u1EEB v\u00E0 c\u00E1c c\u00E2u v\u00ED d\u1EE5 n\u00E0y \u0111\u00E3 bao h\u00E0m \u0111\u1EA7y \u0111\u1EE7, b\u1EB1ng nhi\u1EC1u gi\u00E1o tr\u00ECnh danh ti\u1EBFng c\u1ED9ng l\u1EA1i, gi\u00FAp b\u1EA1n giao ti\u1EBFp l\u01B0u lo\u00E1t trong cu\u1ED9c s\u1ED1ng.
user.phrase.intro.content.row2   = Khi b\u1EA1n h\u1ECDc \u0111\u1EBFn ng\u01B0\u1EE1ng "c\u00F3" t\u1EA5t c\u1EA3 c\u00E1c c\u1EE5m t\u1EEB n\u00E0y - nghe l\u00E0 nh\u1EADn ra ngay, mu\u1ED1n n\u00F3i l\u00E0 nh\u1EDB ngay - b\u1EA1n ch\u1EC9 c\u1EA7n th\u00EAm ch\u1EE7 t\u1EEB, tr\u1EA1ng t\u1EEB ch\u1EC9 th\u1EDDi gian, n\u01A1i ch\u1ED1n v\u00E0 t\u1EA5t nhi\u00EAn l\u00E0 thay \u0111\u1ED5i th\u00EC n\u1EBFu c\u1EA7n, th\u00EC b\u1EA1n s\u1EBD n\u00F3i \u0111\u01B0\u1EE3c c\u00E2u ho\u00E0n ch\u1EC9nh trong m\u1ECDi t\u00ECnh hu\u1ED1ng, m\u00E0 kh\u00F4ng ph\u1EA3i l\u1EAFp gh\u00E9p theo ki\u1EC3u t\u1EEBng t\u1EEB nh\u01B0 tr\u01B0\u1EDBc \u0111\u00E2y n\u1EEFa. \u0110\u00E2y l\u00E0 s\u1EBD kh\u1EDFi \u0111\u1EA7u cho qu\u00E1 tr\u00ECnh n\u00F3i ti\u1EBFng Anh nh\u01B0 ng\u01B0\u1EDDi b\u1EA3n x\u1EE9.
user.phrase.lesson.title         = Ng\u1EEF giao ti\u1EBFp th\u00F4ng d\u1EE5ng {0}
user.phrase.text.button.join_now = Tham gia ngay
user.phrase.title                = Ng\u1EEF giao ti\u1EBFp th\u00F4ng d\u1EE5ng
